
export const services = {
  "title": "আমার সেবাসমূহ",
  "button": "শুরু করুন",
  "items": [
    {
      "icon": "web",
      "title": "ওয়েব ডেভেলপমেন্ট",
      "description": "আপনার প্রয়োজন অনুযায়ী উচ্চ-মানের, প্রতিক্রিয়াশীল এবং কার্যকর ওয়েবসাইট।"
    },
    {
      "icon": "uiux",
      "title": "ইউআই/ইউএক্স ডিজাইন",
      "description": "স্বজ্ঞাত এবং সুন্দর ইউজার ইন্টারফেস যা একটি দুর্দান্ত ব্যবহারকারীর অভিজ্ঞতা প্রদান করে।"
    },
    {
      "icon": "marketing",
      "title": "এসইও এবং ডিজিটাল মার্কেটিং",
      "description": "আপনার অনলাইন উপস্থিতি বাড়াতে এবং আপনার লক্ষ্য দর্শকদের কাছে পৌঁছানোর কৌশল।"
    },
    {
      "icon": "android",
      "title": "অ্যান্ড্রয়েড অ্যাপ ডেভেলপমেন্ট",
      "description": "আপনার ধারণাগুলিকে মোবাইলে নিয়ে আসার জন্য নেটিভ অ্যান্ড্রয়েড অ্যাপ।"
    },
    {
      "icon": "maintenance",
      "title": "ওয়েবসাইট রক্ষণাবেক্ষণ",
      "description": "আপনার ওয়েবসাইট মসৃণভাবে চালানোর জন্য নির্ভরযোগ্য সমর্থন এবং রক্ষণাবেক্ষণ।"
    }
  ]
};
